Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_jatkaa_hakuaikaa:_saamen_kielen_toimisto_hakee_pohjoissaamen_kaantajan_sijaista_vuorotteluvapaan_ajaksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät jatkaa hakuaikaa: saamen kielen toimisto hakee pohjoissaamen kääntäjän sijaista vuorotteluvapaan ajaksi
sme: Sámediggi joatká ohcanáiggi: sámegiela doaimmahat ohcá davvisámegiela jorgaleaddji vurohallanfriijavuođa sadjásačča

source: Saamelaiskäräjien saamen kielen toimisto hakee
sme: Sámedikki sámegiela doaimmahat ohcá

source: pohjoissaamen kääntäjän sijaista vuorotteluvapaan ajaksi
sme: davvisámegiela jorgaleaddji vurohallanfriijavuođa sadjásačča

source: Sijaisuus on ajalle 1.4. – 30.
sme: Sadjásašvuohta lea áigái 1.4. – 30.

source: Sijaiseksi valittavan pitää täyttää vuorotteluvapaalaissa (1305/2002) tarkoitetut ehdot.
sme: Sadjásažžan válljejuvvon galgá deavdit vurohallanfriijavuođalágas (1305/2002) dárkkuhuvvon eavttuid.

source: Kääntäjän tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 36 §:ssä ja kääntäjän kelpoisuusvaatimukset asetuksessa Saamelaiskäräjistä (1727/1995) .
sme: Jorgaleaddji bargguin lea mearriduvvon sámedikki bargoortnega 36 §:s ja jorgaleaddji gelbbolašvuođagáibádusat leat sámedikkis addojuvvon ásahusas (1727/1995) .

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV tai V/II mukaisesti (peruspalkka 2518,95-2180,06 euroa/kk). Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/IV dahje V/II mielde 2518,95-2180,06. Bálkká lassin máksojuvvojit 24 % sámeguovllulassi sihke bargohárjánumi mielde ahkelasit.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.12.2019 mennessä osoitteeseen:
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 31.12.2019 rádjai čujuhusas:

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri p. 010 839 3124.
sme: Lassidieđuid barggus addá gielladorvočálli Anne Kirste Aikio, tel. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttasujuhusas www.samediggi.fi

source: Inarissa 13.11.2019 (päivitetty 12.12.2019)
sme: Anáris 13.11.2019 Sámediggi (beaiváduvvon 12.12.2019)
